{
  "terms": "Termini di Servizio - StartsUp\n\n1. Accettazione dei Termini\nUtilizzando StartsUp o creando un account, l'utente accetta i presenti Termini di Servizio e la nostra Informativa sulla Privacy. StartsUp si riserva il diritto di aggiornare questi termini in qualsiasi momento e di informare gli utenti tramite notifica o aggiornamento sul sito/app.\n\n2. Requisiti di Idoneità\nL'utente deve avere almeno 18 anni per utilizzare StartsUp.\nStartsUp non consente la registrazione o l'utilizzo della piattaforma a utenti di età inferiore ai 18 anni.\nDurante la registrazione, l'utente dichiara di essere maggiorenne e di fornire informazioni veritiere. StartsUp si riserva il diritto di richiedere prove documentali dell'età.\nStartsUp non è responsabile per l’uso della piattaforma da parte di minori che forniscono dati falsi.\n\n3. Creazione e Utilizzo dell'Account\nGli utenti devono fornire informazioni accurate, aggiornate e complete durante la registrazione.\nL’account è personale e non può essere condiviso o trasferito senza il consenso esplicito di StartsUp.\nGli utenti sono responsabili della sicurezza del proprio account e devono mantenere riservata la password.\nIn caso di accesso non autorizzato o sospetto di violazione della sicurezza, l’utente deve informare tempestivamente StartsUp.\nStartsUp si riserva il diritto di sospendere o chiudere account che violano i termini o che risultano falsi o ingannevoli.\n\n4. Condotta dell’Utente\nGli utenti si impegnano a non pubblicare contenuti:\n- Illegali, offensivi, discriminatori o inappropriati.\n- Che violino i diritti di proprietà intellettuale di terzi.\n- Che includano spam, phishing o qualsiasi tipo di truffa.\nStartsUp consente la pubblicazione di contenuti relativi ad attività commerciali, imprenditoriali e prodotti che possono includere riferimenti a sostanze riservate ai maggiorenni (es. alcol, eventi esclusivi).\nStartsUp utilizza sistemi automatizzati e moderazione manuale per identificare contenuti inappropriati.\nStartsUp si riserva il diritto di rimuovere contenuti che violano questi termini e di sospendere utenti in caso di violazioni ripetute.\n\n5. Contenuti e Diritti\nL’utente mantiene la proprietà dei contenuti pubblicati su StartsUp, concedendo però a StartsUp una licenza non esclusiva, trasferibile e gratuita per utilizzare, distribuire e visualizzare tali contenuti in relazione ai servizi offerti dall’app.\nStartsUp non rivendica la proprietà dei contenuti, ma si riserva il diritto di rimuoverli se violano i termini o i diritti di terzi.\nGli utenti devono garantire di avere tutti i diritti necessari per pubblicare i contenuti su StartsUp.\n\n6. Privacy e Dati Personali\nI dati personali degli utenti sono trattati secondo la nostra Informativa sulla Privacy, disponibile in ogni momento tramite l'app.\nGli utenti possono accedere, aggiornare o eliminare i propri dati tramite le impostazioni del profilo.\nStartsUp non condivide dati personali con terze parti senza consenso, salvo per obblighi di legge.\nIn caso di violazione dei dati, StartsUp informerà gli utenti tempestivamente e adotterà misure di protezione adeguate.\n\n7. Consenso all’uso dei Cookie\nStartsUp utilizza cookie e tecnologie simili per migliorare l'esperienza utente, personalizzare i contenuti e raccogliere dati analitici.\nAl primo accesso, l'utente è informato dell'uso dei cookie e può scegliere di accettarli o personalizzarne l'uso.\nGli utenti possono gestire le preferenze sui cookie attraverso le impostazioni dell’app o del browser.\nStartsUp garantisce che i dati raccolti tramite cookie siano trattati conformemente alla normativa sulla protezione dei dati personali (GDPR e leggi locali).\n\n8. Violazioni e Sospensione dell’Account\nStartsUp si riserva il diritto di sospendere o eliminare account che violano ripetutamente i termini o che rappresentano un rischio per la sicurezza della piattaforma.\nGli utenti sospesi possono fare ricorso tramite il modulo di contatto presente sull'app.\n\n9. Limitazioni di Responsabilità\nStartsUp non garantisce la disponibilità continua dei servizi e non è responsabile per danni derivanti dall'uso dell'app.\nL’utente riconosce che l’uso dell’app è a proprio rischio. StartsUp non si assume responsabilità per contenuti generati dagli utenti o per interazioni tra gli stessi.\n\n10. Cancellazione dell’Account\nGli utenti possono richiedere la cancellazione dell’account in qualsiasi momento tramite le impostazioni dell'app.\nIn caso di cancellazione, StartsUp eliminerà i dati personali in conformità con le normative vigenti, salvo obblighi di conservazione per motivi legali.\n\n11. Controversie e Legge Applicabile\nQuesti termini sono regolati dalle leggi del paese di registrazione di StartsUp.\nIn caso di controversia, l'utente accetta di sottoporsi alla giurisdizione del tribunale competente nel paese di registrazione di StartsUp.\n\n12. Modifiche ai Termini\nStartsUp si riserva il diritto di modificare i termini in qualsiasi momento.\nGli utenti saranno informati tramite notifica e avranno la possibilità di accettare o rifiutare le modifiche.\nIn caso di rifiuto, l'utente dovrà cessare di utilizzare l'app e potrà richiedere la cancellazione dell’account."
}
