{"terms": "Terms of Service - StartsUp\n\n1. Acceptance of Terms\nBy using StartsUp or creating an account, you agree to these Terms of Service and our Privacy Policy. StartsUp reserves the right to update these terms at any time and notify users via notification or update on the website/app.\n\n2. Eligibility Requirements\nYou must be at least 18 years old to use StartsUp.\nStartsUp does not allow registration or use of the platform by users under the age of 18.\nDuring registration, you declare that you are of legal age and provide truthful information. StartsUp reserves the right to request documentary proof of age.\nStartsUp is not responsible for the use of the platform by minors who provide false data.\n\n3. Account Creation and Use\nUsers must provide accurate, updated, and complete information during registration.\nThe account is personal and cannot be shared or transferred without the explicit consent of StartsUp.\nUsers are responsible for the security of their account and must keep their password confidential.\nIn case of unauthorized access or suspected security breach, the user must promptly inform StartsUp.\nStartsUp reserves the right to suspend or terminate accounts that violate the terms or appear to be false or misleading.\n\n4. User Conduct\nUsers agree not to post content that is:\n- Illegal, offensive, discriminatory, or inappropriate.\n- In violation of third-party intellectual property rights.\n- Containing spam, phishing, or any type of scam.\nStartsUp allows the publication of content related to commercial, entrepreneurial activities, and products, including references to age-restricted substances (e.g., alcohol, exclusive events).\nStartsUp uses automated systems and manual moderation to identify inappropriate content.\nStartsUp reserves the right to remove content that violates these terms and to suspend users in the event of repeated violations.\n\n5. Content and Rights\nUsers retain ownership of the content they post on StartsUp, but grant StartsUp a non-exclusive, transferable, and royalty-free license to use, distribute, and display such content in connection with the services offered by the app.\nStartsUp does not claim ownership of the content but reserves the right to remove it if it violates the terms or third-party rights.\nUsers must ensure they have all the necessary rights to post content on StartsUp.\n\n6. Privacy and Personal Data\nUsers' personal data is processed according to our Privacy Policy, which is available at all times through the app.\nUsers can access, update, or delete their data through profile settings.\nStartsUp does not share personal data with third parties without consent, except as required by law.\nIn the event of a data breach, StartsUp will promptly inform users and take appropriate protective measures.\n\n7. Consent to Use Cookies\nStartsUp uses cookies and similar technologies to improve the user experience, personalize content, and collect analytical data.\nUpon first access, users are informed about the use of cookies and can choose to accept them or customize their use.\nUsers can manage cookie preferences through the app or browser settings.\nStartsUp ensures that data collected through cookies is processed in accordance with data protection regulations (GDPR and local laws).\n\n8. Violations and Account Suspension\nStartsUp reserves the right to suspend or delete accounts that repeatedly violate the terms or pose a risk to the platform's security.\nSuspended users can appeal through the contact form available on the app.\n\n9. Limitation of Liability\nStartsUp does not guarantee continuous availability of services and is not responsible for damages resulting from the use of the app.\nUsers acknowledge that the use of the app is at their own risk. StartsUp assumes no responsibility for user-generated content or interactions between users.\n\n10. Account Deletion\nUsers may request the deletion of their account at any time through the app settings.\nUpon deletion, StartsUp will remove personal data in compliance with applicable regulations, except for legal retention obligations.\n\n11. Disputes and Governing Law\nThese terms are governed by the laws of the country where StartsUp is registered.\nIn the event of a dispute, users agree to submit to the jurisdiction of the competent court in the country of StartsUp registration.\n\n12. Changes to the Terms\nStartsUp reserves the right to modify the terms at any time.\nUsers will be notified via notification and will have the option to accept or reject the changes.\nIn case of rejection, the user must stop using the app and can request account deletion."
}
